{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Action"
			},
			"Translation":
			{
				"Text": "Aktion"
			},
			"Key": "B66D7D0347842C1DE6C9629470D6237A"
		},
		{
			"Source":
			{
				"Text": "Action"
			},
			"Translation":
			{
				"Text": "Aktion"
			},
			"Key": "C3BFC4CB49D7B8E5C6EB8C900D94E28F"
		},
		{
			"Source":
			{
				"Text": "Action"
			},
			"Translation":
			{
				"Text": "Aktion"
			},
			"Key": "36B533614E21DA14212EE7958CCFF6C9"
		},
		{
			"Source":
			{
				"Text": "Actors / Actions"
			},
			"Translation":
			{
				"Text": "Akteure / Aktionen"
			},
			"Key": "7BD44C4444FE04D6A627368EE7CF6309"
		},
		{
			"Source":
			{
				"Text": "Alarm\r\nInvestigate\r\nFix Pipe\r\nReport"
			},
			"Translation":
			{
				"Text": "Alarm\r\nUntersuchen\r\nRohr fixieren\r\nBericht"
			},
			"Key": "7C3DFDFC499BF184399AFAA00A71E56D"
		},
		{
			"Source":
			{
				"Text": "Approve"
			},
			"Translation":
			{
				"Text": "Billigen"
			},
			"Key": "FE676EC743BD740954319A8327579A86"
		},
		{
			"Source":
			{
				"Text": "Asset"
			},
			"Translation":
			{
				"Text": "Vermögenswert"
			},
			"Key": "C49BDC4140EBD9E8B8FE51AFCA798BAE"
		},
		{
			"Source":
			{
				"Text": "Asset"
			},
			"Translation":
			{
				"Text": "Vermögenswert"
			},
			"Key": "53F6D2DA41C375E26522A792A3249655"
		},
		{
			"Source":
			{
				"Text": "CONTROLS"
			},
			"Translation":
			{
				"Text": "STEUERUNG"
			},
			"Key": "931B6DE5420BEB6B929A3CBAC30C5A9B"
		},
		{
			"Source":
			{
				"Text": "Chef\r\nNurse\r\nJanitor"
			},
			"Translation":
			{
				"Text": "Chefkoch\r\nKrankenschwester\r\nHausmeister"
			},
			"Key": "29B283CD4B8623A148681587933067EF"
		},
		{
			"Source":
			{
				"Text": "Current Organizational Team:"
			},
			"Translation":
			{
				"Text": "Aktuelles Organisationsteam"
			},
			"Key": "2A5AC4634F1E76320ABAEAAC2D471915"
		},
		{
			"Source":
			{
				"Text": "Document"
			},
			"Translation":
			{
				"Text": "Dokument"
			},
			"Key": "DA21889B4037EC9D67E0AD8B7910F68A"
		},
		{
			"Source":
			{
				"Text": "Document"
			},
			"Translation":
			{
				"Text": "Dokument"
			},
			"Key": "4986165A4E457F12B45B8DB0539A99B2"
		},
		{
			"Source":
			{
				"Text": "End"
			},
			"Translation":
			{
				"Text": "Ende"
			},
			"Key": "F4D5E6EC49CF3ED7DD69A6851E7C51CD"
		},
		{
			"Source":
			{
				"Text": "End"
			},
			"Translation":
			{
				"Text": "Ende"
			},
			"Key": "3130A2794DC1E9F445EF759355CDCC27"
		},
		{
			"Source":
			{
				"Text": "Fix"
			},
			"Translation":
			{
				"Text": "Lösung"
			},
			"Key": "3B1A2F4248682200A6CEE498B88AEBC8"
		},
		{
			"Source":
			{
				"Text": "Fix"
			},
			"Translation":
			{
				"Text": "Lösung"
			},
			"Key": "429C3B7E4176C02E609162A06104B165"
		},
		{
			"Source":
			{
				"Text": "Fix"
			},
			"Translation":
			{
				"Text": "Lösung"
			},
			"Key": "5C15272E424E57D417F12AB47B52B67B"
		},
		{
			"Source":
			{
				"Text": "Fix"
			},
			"Translation":
			{
				"Text": "Lösung"
			},
			"Key": "ACE162134720DD85880137B750F77B33"
		},
		{
			"Source":
			{
				"Text": "General"
			},
			"Translation":
			{
				"Text": "Allgemein"
			},
			"Key": "7EAFB410403F3476D671329AC00C88DC"
		},
		{
			"Source":
			{
				"Text": "Hospital"
			},
			"Translation":
			{
				"Text": "Krankenhaus"
			},
			"Key": "F7EAC724464AE9A71852D89C33276F13"
		},
		{
			"Source":
			{
				"Text": "Incident Name:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1DF6ED06447FA18561D212B161CF17BB"
		},
		{
			"Source":
			{
				"Text": "Incident Objectives:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FDFD29C14935D92D57FC87A23539477D"
		},
		{
			"Source":
			{
				"Text": "Janitor"
			},
			"Translation":
			{
				"Text": "Hausmeister"
			},
			"Key": "AC51B79B431CBBB43A3D778535E3FA17"
		},
		{
			"Source":
			{
				"Text": "Level 1"
			},
			"Translation":
			{
				"Text": "Ebene 1"
			},
			"Key": "D421139B4E095DF413AC70ADDCDE037F"
		},
		{
			"Source":
			{
				"Text": "Level 2"
			},
			"Translation":
			{
				"Text": "Ebene 2"
			},
			"Key": "25E4C3E44E167A5BFB57AEB15CFA553C"
		},
		{
			"Source":
			{
				"Text": "Level 3"
			},
			"Translation":
			{
				"Text": "Ebene 3"
			},
			"Key": "1F9165BE44B72C964A8AD7B8D5C119A3"
		},
		{
			"Source":
			{
				"Text": "Level Selector"
			},
			"Translation":
			{
				"Text": "Ebenen-Selektor"
			},
			"Key": "A100591947B69F97520D47AA5F7B5558"
		},
		{
			"Source":
			{
				"Text": "Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. "
			},
			"Translation":
			{
				"Text": "Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. "
			},
			"Key": "7825EE9B486CD7AF5241C186B5E38D30"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Hauptmenü"
			},
			"Key": "83DC81AF44CFF51A19EB24A423F63411"
		},
		{
			"Source":
			{
				"Text": "PLAY"
			},
			"Translation":
			{
				"Text": "SPIELEN"
			},
			"Key": "6B9DD14A4F8BBCD5EDA8DA9BC1561A3A"
		},
		{
			"Source":
			{
				"Text": "Placeholder"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1262006C438D203B25225F8879097ED0"
		},
		{
			"Source":
			{
				"Text": "QUIT"
			},
			"Translation":
			{
				"Text": "VERLASSEN"
			},
			"Key": "AF2D94F84FDC754EA4F7B08043F7310C"
		},
		{
			"Source":
			{
				"Text": "RMB"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB0F231141C01C616145D1BA22610007"
		},
		{
			"Source":
			{
				"Text": "Report"
			},
			"Translation":
			{
				"Text": "Bericht"
			},
			"Key": "4E3F95634F6CB6C8B8A44ABEE663F724"
		},
		{
			"Source":
			{
				"Text": "Report"
			},
			"Translation":
			{
				"Text": "Bericht"
			},
			"Key": "F2AB03894547148CE7F56B849688D909"
		},
		{
			"Source":
			{
				"Text": "Resource Nodes"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "128A36584F7F343E4B518DBFBDA34473"
		},
		{
			"Source":
			{
				"Text": "Situation"
			},
			"Translation":
			{
				"Text": "Situation"
			},
			"Key": "D9F5091945A844D6C8039088189979A8"
		},
		{
			"Source":
			{
				"Text": "Situation"
			},
			"Translation":
			{
				"Text": "Situation"
			},
			"Key": "B4DA20E64BBFB2D27172CAA0C6043149"
		},
		{
			"Source":
			{
				"Text": "Situation Summary:"
			},
			"Translation":
			{
				"Text": "Zusammenfassung der Situation:"
			},
			"Key": "EBC4F56C4A616C1F75F748BC68B336BD"
		}
	]
}